
<section id="how-work" class="mt-60 ptb-60">
    <h2 class="cercle">Порядок работы</h2>
    <div class="grid-even">
        <div class="grid gtc-4 gg-40">
        <div>
            <div class="large-translucent-number">1</div>
            <h5>Согласовываем и оформляем заказ</h4>
            <p class="pt-20">Связываемся, уточняем детали. Заключаем договор, где прописываем обязательства и сроки выполнения заказа. Клиент вносит предоплату 50%</p>
        </div>
        <div>
            <div class="large-translucent-number">2</div>
            <h5>Выезжаем на кладбище</h4>
            <p class="pt-20">Сотрудник компании проводит замеры на месте захоронения. Это необходимо, чтобы определить степень усадки. Подготавливаем поверхность</p>
        </div>
        <div>
            <div class="large-translucent-number">3</div>
            <h5>Производим мемориал</h4>
            <p class="pt-20">Изготавливаем памятник и сопутствующие изделия (оградки, цветник, кованную продукцию). До установки бесплатно храним на складе</p>
        </div>
        <div>
            <div class="large-translucent-number">4</div>
            <h5>Устанавливаем и даем гарантию</h4>
            <p class="pt-20">Доставляем и устанавливаем мемориал, осуществляем уборку, после чего произодится приемка работы. Сертификаты и два клининга в подарок</p>
        </div>
        </div>
    </div>
</section>